[
  "obsidian-linter",
  "obsidian-style-settings",
  "beautitab",
  "cmenu-plugin",
  "dataview",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "better-export-pdf",
  "table-editor-obsidian",
  "mermaid-tools"
]